[
  {
    "id": "desarrolloInmobiliario",
    "titulo": "Desarrollo Inmobiliario",
    "resumen": "La Notaría 200 cuenta con amplia experiencia en operaciones dentro del sector de desarrollo inmobiliario en Mazatlán. Desde la constitución de regímenes de propiedad en condominio, contratos de compraventa, donaciones, fideicomisos, entre otros. Asegurando siempre el profesionalismo en cada operación.",
    "imagen": "https://cdn.prod.website-files.com/6747ae021bab1a092e992b6c/6747b02df78bad8dafc47e23_sala-de-firmas-notaria-llausas-200.jpg",
    "secciones": [
      {
        "titulo": "Adjudicaciones por herencia",
        "contenido": "Proceso mediante el cual se transfiere la propiedad de bienes inmuebles a los herederos conforme a las disposiciones testamentarias."
      },
      {
        "titulo": "Adjudicaciones por remate judicial",
        "contenido": "Transferencia de propiedad de bienes inmuebles a un comprador tras un procedimiento judicial de remate."
      },
      {
        "titulo": "Asociación en participación",
        "contenido": "Contrato en el que una persona física o moral, aporta bienes inmuebles a una sociedad para realizar un desarrollo inmobiliario, estableciendo derechos y obligaciones entre las partes."
      },
      {
        "titulo": "Constitución de régimen de propiedad en condominio",
        "contenido": "Establecimiento de un régimen jurídico que regula la propiedad y el uso de unidades privativas en un edificio o conjunto, así como las áreas comunes."
      },
      {
        "titulo": "Dación en pago",
        "contenido": "Proceso en el que un deudor entrega un bien inmueble como forma de pago de una deuda, liquidando así la obligación original."
      },
      {
        "titulo": "Fusión de predios",
        "contenido": "Unificación de dos o más propiedades en una sola, lo que implica un cambio en el registro de la propiedad y la delimitación de la nueva unidad."
      },
      {
        "titulo": "Subdivisión de predios",
        "contenido": "Proceso de dividir un terreno en dos o más permitiendo la venta o desarrollo de cada una de ellas de manera individual."
      },
      {
        "titulo": "Protocolización de planos de desarrollo inmobiliarios",
        "contenido": "Registro notarial de planos de proyectos inmobiliarios, garantizando su validez y cumplimiento con las normativas vigentes."
      },
      {
        "titulo": "Constitución de fideicomiso en zona restringida",
        "contenido": "Para que un extranjero pueda adquiri un bien en nuestro país es necesario un acto jurídico mediante el cual una persona (fideicomitente) destina bienes ubicados en áreas sujetas a regulaciones especiales a un fiduciario, quien se encargará de administrarlos en beneficio de un tercero (beneficiario)."
      }
    ]
  },
  {
    "id": "sociedadesypoderes",
    "titulo": "Sociedades y poderes",
    "resumen": "La Notaría 200 ofrece un sólido respaldo en la constitución de sociedades y en la elaboración y protocolización de asambleas. Nuestro equipo se encarga de la creación de diversas formas societarias, garantizando el cumplimiento de la normativa vigente y asesorando a nuestros clientes en la mejor estructura para sus necesidades empresariales. Además, elaboramos y protocolizamos poderes notariales que permiten la representación legal eficaz y segura de personas físicas y morales, siempre con un enfoque profesional y personalizado.",
    "imagen": "https://cdn.prod.website-files.com/6747ae021bab1a092e992b6c/6747b02df78bad8dafc47e23_sala-de-firmas-notaria-llausas-200.jpg",
    "secciones": [
      {
        "titulo": "Constitución de sociedades de todo tipo",
        "contenido": "Proceso de elaboración formal de una sociedad como S.A. de C.V. entre otras más, que incluye la redacción de su objeto social, estatutos, forma de administración y su registro ante el registro público del comercio."
      },
      {
        "titulo": "Elaboración de títulos de acciones",
        "contenido": "Redacción de documentos que acreditan la propiedad de acciones en una sociedad, estableciendo derechos y obligaciones de los accionistas."
      },
      {
        "titulo": "Elaboración y protocolización de asambleas",
        "contenido": "Elaboración y protocolización de asambleas de socios o accionistas, asegurando un registro oficial de las decisiones adoptadas. Este proceso garantiza la validez y el cumplimiento de dichas resoluciones, brindando seguridad jurídica y transparencia a las operaciones de la sociedad."
      },
      {
        "titulo": "Otorgamiento de poderes",
        "contenido": "Acto mediante el cual una persona confiere a otra la facultad para actuar en su nombre en asuntos específicos, ya sean de dominio, administrativos o financieros, así como para su representación en pleitos y cobranzas."
      },
      {
        "titulo": "Revocación de poderes",
        "contenido": "Procedimiento para anular un poder previamente otorgado, asegurando que el apoderado ya no tenga autoridad para actuar en nombre del otorgante."
      },
      {
        "titulo": "Aportación a sociedades",
        "contenido": "Registro de la transmisión de bienes inmuebles a una sociedad como parte del capital social, formalizando su propiedad dentro del patrimonio de la sociedad.."
      }
    ]
  },
  {
    "id": "vivienda",
    "titulo": "Vivienda",
    "resumen": "El trabajo del notario público es dar fe de los actos jurídicos celebrados, resultando una figura de autoridad importante pues auténtica y verifica que los actos y los hechos cumplan con lo establecido por la ley. No nos conformamos con una operación cotidiana, sino que buscamos siempre proveer una visión estratégica y brindar alternativas que agilicen la consecución de los objetivos, superando las expectativas de nuestros clientes.",
    "imagen": "https://cdn.prod.website-files.com/6747ae021bab1a092e992b6c/6747b02df78bad8dafc47e23_sala-de-firmas-notaria-llausas-200.jpg",
    "secciones": [
      {
        "titulo": "Compraventas con Crédito INFONAVIT",
        "contenido": "Un crédito hipotecario Infonavit es un tipo de financiamiento destinado a la adquisición, construcción o remodelación de vivienda, ofrecido por el Instituto del Fondo Nacional de la Vivienda para los Trabajadores (Infonavit) y se formaliza ante notarias adscritas y autorizadas por el mismo INFONAVIT; Notaria 200 forma parte de este padrón.."
      },

      {
        "titulo": "Cancelaciones de hipoteca",
        "contenido": "La cancelación de hipoteca es un proceso importante que debes realizar una vez que hayas terminado de pagar tu crédito hipotecario. Esto te permitirá eliminar el gravamen impuesto a la propiedad."
      },
      {
        "titulo": "Formalización de transmisiones de propiedad",
        "contenido": "Acto notarial que da fe de la compra y/o venta de un bien inmueble entre partes, asegurando la legalidad de la transacción."
      }
    ]
  },
  {
    "id": "otros",
    "titulo": "Otros Servicios",
    "resumen": "Otorgamos en todo momento calidad en nuestros servicios, a través de acciones efectivas avaladas por una firma de abogados líder. Creemos en la excelencia que damos a través de nuestros servicios y en el cuidado de las relaciones con nuestros clientes.",
    "imagen": "https://cdn.prod.website-files.com/6747ae021bab1a092e992b6c/6747b02df78bad8dafc47e23_sala-de-firmas-notaria-llausas-200.jpg",
    "secciones": [
      {
        "titulo": "Expedición de copias certificadas de documentos",
        "contenido": "Es la reproducción fiel de un documento en el cual un Notario Público da fe de que coincide plenamente con su original; una vez certificadas las copias, por el Notario, adquieren el mismo valor probatorio que el documento cotejado, para todos los efectos legales conducentes."
      },

      {
        "titulo": "Fe de hechos",
        "contenido": "Consiste en una diligencia realizada por el Notario quien, con la fe pública que ejerce, deja constancia cierta de algún hecho que esté ocurriendo ante él.."
      },
      {
        "titulo": "Ratificación de firma",
        "contenido": "Procedimiento a través del cual un notario público certifica que las personas que comparecieron ante él, acudieron para ratificar datos y/o firmas en un documento."
      },
      {
        "titulo": "Carta Autorización de Viaje para Menores de Edad",
        "contenido": "Es un documento diseñado para otorgar autorización y asumir la responsabilidad legal de un menor de edad cuando este viaja solo o en compañía de terceros que no ejercen su patria potestad.."
      }
    ]
  }
]
